{
  "ITEM1": "HOW DO I SET UP MY WALLET?",
  "SUBITEM1": "The HomeQube website currently supports Phantom wallet for its transactions. You may visit this",
  "LINKITEM1": "guide",
  "OTHERTEXT1": "to set up your wallet.",

  "ITEM2": "HOW DO I PURCHASE AN NFT FROM HOMEQUBE?",
  "ITEM2-SUBITEM1": "Click the ‘Connect Wallet’ at the top of the page to link your wallet to the HomeQube Marketplace.",
  "ITEM2-SUBITEM2": "Browse the categories on the",
  "ITEM2-LINKITEM3": "Collections Page",
  "ITEM2-SUBITEM2.1": "The list of NFTs under a category will show upon clicking the selection.",
  "ITEM2-SUBITEM3": "Choose the NFT applicable to your needs. Clicking on the NFT will display information about it including its attribute and price.",
  "ITEM2-SUBITEM4": "Click ‘Buy Now’ to purchase your chosen NFT.",
  "ITEM2-SUBITEM5": "Check your wallet and click approve to complete the transaction.",

  "ITEM3": "HOW DO I DOWNLOAD AND OPEN MY 3D MODEL FILES?",
  "ITEM3-SUBITEM1": "Connect your wallet to our marketplace by clicking ‘connect wallet’",
  "ITEM3-SUBITEM2": "Go to",
  "ITEM3-LINKITEM1": "My collection",
  "ITEM3-OTHERTEXT1": "(you can find this in the navigation bar). The section will show the list of NFTs you have collected from HomeQube.",
  "ITEM3-SUBITEM3": "Select the NFT you wish to download.",
  "ITEM3-SUBITEM4": "Click ‘Download .glb’. The 3D file will be downloaded shortly.",
  "ITEM3-SUBITEM5": "Add '.glb' to the filename of your 3D file. You can now open the 3D file after renaming it.",

  "ITEM4": "HOW DO I CLAIM MY QUBE TOKENS?",
  "ITEM4-SUBITEM1": "A user is eligible to claim Qube Tokens after buying HomeQube’s Structural Legacy NFTs. Check that the NFT you bought carries the HomeQube Symbol and is minted from",
  "ITEM4-LINKITEM1": "address",
  "ITEM4-SUBITEM2": "Find the url containing your nft at solana explorer",
  "ITEM4-SUBITEM3": "Proceed to",
  "ITEM4-SUBITEM3.2": "page",
  "ITEM4-SUBITEM4": "Paste the URL from the Solana Explorer into the text box provided on the Qube claiming page.",
  "ITEM4-SUBITEM5": "Click the ‘Submit’ button and wait for the airdrop of the Qube Token within 2 days.",
  "ITEM4-SUBITEM6": "NOTE: In case the Qubes don’t arrive within 2 days, the user may email the team via ",

  "ITEM5": "HOW MUCH QUBE TOKENS WILL I RECEIVE AFTER BUYING A HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "The amount of Qube to be received by the user depends on the USD exchange rate of Solana upon purchase. Qubes are pegged at US$0.75 per token.",
  "ITEM5-SUBITEM2": "For example, if a user buys a HomeQube NFT at 9 Sol and is worth US$45/Sol at the time of purchase, the user will receive 540 Qubes.",
  "ITEM5-SUBITEM3": "NOTE: Qubes aren’t automatically credited upon the purchase of a HomeQube NFT. The user must process claiming their Qube Token",
  "ITEM5-LINKITEM1": "here.",

  "ITEM6": "CAN I POST MY OWN NFT COLLECTION ON HOMEQUBE? WHAT KINDS OF NFT CAN I AUCTION TO SELL ON THE PLATFORM?",
  "ITEM6-SUBITEM1": "HomeQube accepts NFTs related to home design, assembly, and parts. Formats accepted include image (.jpg, .gif, .svg) and 3D (.glb) files.",
  "ITEM6-SUBITEM2": "NOTE: Posting an NFT on HomeQube costs 5 Qubes.",

  "ITEM7": "HOW DO I ADD MY HOME DESIGN NFT COLLECTION TO THE HOMEQUBE WEBSITE?",
  "ITEM7-SUBITEM1": "We will be adding this functionality soon.",

  "ITEM8": "WHERE CAN I LEARN MORE ABOUT HOMEQUBE?",
  "ITEM8-SUBITEM1": "Visit",
  "ITEM8-OTHERTEXT1": "for more details about the platform."
}
