{
  "ITEM1": "PAANO KO I-SET UP ANG AKING WALLET?",
  "SUBITEM1": "Kasalukuyang sinusuportahan ng website ng HomeQube ang Phantom wallet para sa mga transaksyon nito. Maaari mong bisitahin ang",
  "LINKITEM1": "gabay",
  "OTHERTEXT1": "na ito para i-set up ang iyong wallet",

  "ITEM2": "PAANO AKO BUMILI NG NFT MULA SA HOMEQUBE?",
  "ITEM2-SUBITEM1": "I-click ang ‘Kumonekta sa Wallet’ sa tuktok ng pahina upang i-link ang iyong pitaka sa HomeQube Marketplace.",
  "ITEM2-SUBITEM2": "I-browse ang mga kategorya sa ",
  "ITEM2-LINKITEM3": "Collections Page",
  "ITEM2-SUBITEM2.1": "Ang listahan ng mga NFT sa ilalim ng isang kategorya ay lalabas sa pag-click sa pagpili.",
  "ITEM2-SUBITEM3": "Piliin ang NFT na naaangkop sa iyong mga pangangailangan. Ang pag-click sa NFT ay magpapakita ng impormasyon tungkol dito kasama ang katangian at presyo nito.",
  "ITEM2-SUBITEM4": "I-click ang ‘Buy Now’ para bilhin ang iyong napiling NFT.",
  "ITEM2-SUBITEM5": "Suriin ang iyong wallet at i-click ang aprubahan para makumpleto ang transaksyon.",

  "ITEM3": "PAANO MAG-DOWNLOAD AT BUKSAN ANG IYONG 3D MODEL FILES?",
  "ITEM3-SUBITEM1": "Tiyaking na-link mo ang iyong wallet sa HomeQube Marketplace sa pamamagitan ng pag-click sa ‘Connect Wallet’ sa itaas ng page",
  "ITEM3-SUBITEM2": "Pumunta",
  "ITEM3-LINKITEM1": "sa ‘My Collection’",
  "ITEM3-OTHERTEXT1": "(makikita mo ito sa navigation bar). Ipapakita ng seksyon ang listahan ng mga NFT na iyong nakolekta mula sa HomeQube.",
  "ITEM3-SUBITEM3": "Piliin ang NFT na gusto mong i-download.",
  "ITEM3-SUBITEM4": "I-click ang ‘I-download ang .glb’. Mada-download ang 3D file sa ilang sandali.",
  "ITEM3-SUBITEM5": "Idagdag ang '.glb' sa filename ng iyong 3D file. Maaari mo na ngayong buksan ang 3D file pagkatapos palitan ang pangalan nito.",

  "ITEM4": "PAANO KO AANGKININ ANG AKING MGA TOKENS NG QUBE?",
  "ITEM4-SUBITEM1": "Kwalipikado ang isang user na mag-claim ng Qube Token pagkatapos bumili ng mga Structural Legacy NFT ng HomeQube. Suriin kung ang NFT na binili mo ay may dalang HomeQube Symbol at na-minted mula sa",
  "ITEM4-LINKITEM1": "address na ito",
  "ITEM4-SUBITEM2": "Hanapin ang URL na naglalaman ng NFT sa pamamagitan ng Solana Explorer",
  "ITEM4-SUBITEM3": "Magpatuloy sa",
  "ITEM4-SUBITEM3.2": "page ng HomeQube",
  "ITEM4-SUBITEM4": "I-paste ang URL mula sa Solana Explorer sa text box na ibinigay sa Qube claiming page.",
  "ITEM4-SUBITEM5": "I-click ang button na ‘Isumite’ at hintayin ang airdrop ng Qube Token sa loob ng 2 araw.",
  "ITEM4-SUBITEM6": "TANDAAN: Kung sakaling hindi dumating ang Qubes sa loob ng 2 araw, maaaring mag-email ang user sa team sa pamamagitan ng ",

  "ITEM5": "ILANG QUBE TOKENS ANG MATANGGAP KO PAGKATAPOS BUMILI NG HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "Ang halaga ng Qube na matatanggap ng user ay depende sa USD exchange rate ng Solana sa pagbili. Ang Qubes ay naka-peg sa US$0.75 bawat token.",
  "ITEM5-SUBITEM2": "Halimbawa, kung bumili ang isang user ng HomeQube NFT sa 9 Sol at nagkakahalaga ng US$45/Sol sa oras ng pagbili, makakatanggap ang user ng 540 Qubes.",
  "ITEM5-SUBITEM3": "ng Qubes ay hindi awtomatikong nakredito sa pagbili ng isang HomeQube NFT. Dapat iproseso ng user ang pag-claim ng kanilang",
  "ITEM5-LINKITEM1": "dito",

  "ITEM6": "PWEDENG I-POST ANG AKING SARILING NFT COLLECTION SA HOMEQUBE? ANONG MGA URI NG NFT ANG MAAARI KO IBENTA SA PLATFORM?",
  "ITEM6-SUBITEM1": "Tumatanggap ang HomeQube ng mga NFT na nauugnay sa disenyo ng bahay, pagpupulong, at mga piyesa. Kasama sa mga format na tinatanggap ang mga file ng larawan (.jpg, .gif, .svg) at 3D (.glb).",
  "ITEM6-SUBITEM2": "TANDAAN: Ang pag-post ng NFT sa HomeQube ay nagkakahalaga ng 5 Qubes.",

  "ITEM7": "PAANO KO DAGDAG ANG AKING HOME DESIGN NFT COLLECTION SA HOMEQUBE WEBSITE?",
  "ITEM7-SUBITEM1": "Idaragdag namin ang functionality na ito sa lalong madaling panahon.",

  "ITEM8": "SAAN AKO MAAARING MATUTO PA TUNGKOL SA HOMEQUBE?",
  "ITEM8-SUBITEM1": "Bisitahin ang",
  "ITEM8-OTHERTEXT1": "para sa higit pang mga detalye tungkol sa platform."
}
