{
  "ITEM1": "BAGAIMANA SAYA MENGATUR DOMPET SAYA?",
  "SUBITEM1": "Situs web HomeQube saat ini mendukung dompet Phantom untuk transaksinya. Anda dapat mengunjungi ",
  "LINKITEM1": "panduan",
  "OTHERTEXT1": "ini untuk mengatur dompet Anda.",

  "ITEM2": "BAGAIMANA SAYA MEMBELI NFT DARI HOMEQUBE?",
  "ITEM2-SUBITEM1": "Klik 'Hubungkan Dompet' di bagian atas halaman untuk menautkan dompet Anda ke HomeQube Marketplace.",
  "ITEM2-SUBITEM2": "Jelajahi kategori di ",
  "ITEM2-LINKITEM3": "Halaman Koleksi",
  "ITEM2-SUBITEM2.1": "Daftar NFT di bawah kategori akan ditampilkan setelah mengklik pilihan.",
  "ITEM2-SUBITEM3": "Pilih NFT yang sesuai dengan kebutuhan Anda. Mengklik NFT akan menampilkan informasi tentangnya termasuk atribut dan harganya.",
  "ITEM2-SUBITEM4": "Klik 'Beli Sekarang' untuk membeli NFT pilihan Anda.",
  "ITEM2-SUBITEM5": "Periksa dompet Anda dan klik setuju untuk menyelesaikan transaksi.",

  "ITEM3": "BAGAIMANA CARA MENGUNDUH DAN MEMBUKA FILE MODEL 3D ANDA?",
  "ITEM3-SUBITEM1": "Pastikan Anda telah menautkan dompet Anda ke HomeQube Marketplace dengan mengklik 'Hubungkan Dompet' di bagian atas halaman.",
  "ITEM3-SUBITEM2": "Buka",
  "ITEM3-LINKITEM1": "Koleksi saya",
  "ITEM3-OTHERTEXT1": "(Anda dapat menemukannya di bilah navigasi). Bagian ini akan menampilkan daftar NFT yang telah Anda kumpulkan dari HomeQube.",
  "ITEM3-SUBITEM3": "Pilih NFT yang ingin Anda unduh.",
  "ITEM3-SUBITEM4": "Klik 'Unduh .glb'. File 3D akan segera diunduh.",
  "ITEM3-SUBITEM5": "Tambahkan '.glb' ke nama file file 3D Anda. Anda sekarang dapat membuka file 3D setelah mengganti namanya.",

  "ITEM4": "BAGAIMANA SAYA MENGKLAIM TOKEN QUBE SAYA?",
  "ITEM4-SUBITEM1": "Seorang pengguna memenuhi syarat untuk mengklaim Token Qube setelah membeli NFT Warisan Struktural HomeQube. Periksa apakah NFT yang Anda beli membawa Simbol HomeQube dan dicetak dari",
  "ITEM4-LINKITEM1": "alamat ini",
  "ITEM4-SUBITEM2": "Temukan URL yang berisi NFT melalui Solana Explorer",
  "ITEM4-SUBITEM3": "Lanjutkan ke",
  "ITEM4-SUBITEM3.2": "Halaman HomeQube.",
  "ITEM4-SUBITEM4": "Tempel URL dari Solana Explorer ke dalam kotak teks yang disediakan di halaman klaim Qube.",
  "ITEM4-SUBITEM5": "Klik tombol 'Kirim' dan tunggu airdrop dari Token Qube dalam 2 hari.",
  "ITEM4-SUBITEM6": "CATATAN: Jika Qubes tidak tiba dalam 2 hari, pengguna dapat mengirim email ke tim melalui ",

  "ITEM5": "BERAPA QUBE TOKEN YANG AKAN SAYA TERIMA SETELAH MEMBELI NFT HOMEQUBE?",
  "ITEM5-SUBITEM1": "Jumlah Qube yang akan diterima oleh pengguna tergantung pada nilai tukar USD Solana saat pembelian. Qubes dipatok pada US$0,75 per token.",
  "ITEM5-SUBITEM2": "Misalnya, jika pengguna membeli NFT HomeQube seharga 9 Sol dan bernilai US$45/Sol pada saat pembelian, pengguna akan menerima 540 Qubes.",
  "ITEM5-SUBITEM3": "CATATAN: Qubes tidak secara otomatis dikreditkan setelah pembelian NFT HomeQube. Pengguna harus memproses klaim Token Qube mereka",
  "ITEM5-LINKITEM1": "di sini",

  "ITEM6": "BISAKAH SAYA POSTING KOLEKSI NFT SAYA SENDIRI DI HOMEQUBE? JENIS NFT APA YANG BISA SAYA LELANG UNTUK DIJUAL DI PLATFORM?",
  "ITEM6-SUBITEM1": "HomeQube menerima NFT yang terkait dengan desain rumah, perakitan, dan suku cadang. Format yang diterima termasuk file gambar (.jpg, .gif, .svg) dan 3D (.glb).",
  "ITEM6-SUBITEM2": "CATATAN: Memposting NFT di HomeQube dikenakan biaya 5 Qubes.",

  "ITEM7": "BAGAIMANA SAYA MENAMBAHKAN KOLEKSI NFT DESAIN RUMAH SAYA KE SITUS HOMEQUBE?",
  "ITEM7-SUBITEM1": "Kami akan segera menambahkan fungsi ini.",

  "ITEM8": "BAGAIMANA SAYA BISA TAHU LEBIH BANYAK TENTANG HOMEQUBE?",
  "ITEM8-SUBITEM1": "Kunjungi di",
  "ITEM8-OTHERTEXT1": "sini untuk detail lebih lanjut tentang platform."
}
