{
  "ITEM1": "COMO FAÇO PARA CONFIGURAR MINHA CARTEIRA?",
  "SUBITEM1": "O site HomeQube atualmente suporta a carteira Phantom para suas transações. Você pode visitar este",
  "LINKITEM1": "guia",
  "OTHERTEXT1": "para configurar sua carteira.",

  "ITEM2": "COMO COMPRAR UM NFT DO HOMEQUBE?",
  "ITEM2-SUBITEM1": "Clique em ‘Connect Wallet’ na parte superior da página para vincular sua carteira ao HomeQube Marketplace.",
  "ITEM2-SUBITEM2": "Navegue pelas categorias na",
  "ITEM2-LINKITEM3": "Página de Coleções",
  "ITEM2-SUBITEM2.1": " A lista de NFTs em uma categoria será exibida ao clicar na seleção.",
  "ITEM2-SUBITEM3": "Escolha o NFT aplicável às suas necessidades. Clicar no NFT exibirá informações sobre ele, incluindo seu atributo e preço.",
  "ITEM2-SUBITEM4": "Clique em 'Comprar agora' para comprar o NFT escolhido.",
  "ITEM2-SUBITEM5": "Verifique sua carteira e clique em aprovar para concluir a transação.",

  "ITEM3": "COMO BAIXAR E ABRIR SEUS ARQUIVOS DE MODELO 3D?",
  "ITEM3-SUBITEM1": " Certifique-se de que vinculou sua carteira ao HomeQube Marketplace clicando em 'Conectar Carteira' na parte superior da página.",
  "ITEM3-SUBITEM2": "Vá para",
  "ITEM3-LINKITEM1": "'Minha coleção'",
  "ITEM3-OTHERTEXT1": "(você pode encontrar isso na barra de navegação). A seção mostrará a lista de NFTs que você coletou do HomeQube.",
  "ITEM3-SUBITEM3": "Selecione o NFT que você deseja baixar.",
  "ITEM3-SUBITEM4": "Clique em ‘Baixar .glb’. O arquivo 3D será baixado em breve.",
  "ITEM3-SUBITEM5": "Adicione “.glb” ao nome de arquivo do seu arquivo 3D. Agora você pode abrir o arquivo 3D depois de renomeá-lo.",

  "ITEM4": "COMO REIVINDO MEUS QUBE TOKENS?",
  "ITEM4-SUBITEM1": "Um usuário é elegível para reivindicar Qube Tokens depois de comprar NFTs de legado estrutural da HomeQube. Verifique se o NFT que você comprou carrega o símbolo HomeQube e é cunhado a partir deste",
  "ITEM4-LINKITEM1": "endereço",
  "ITEM4-SUBITEM2": "Encontre o url que contém o seu nft em solana explorer",
  "ITEM4-SUBITEM3": "Prossiga para",
  "ITEM4-SUBITEM3.2": "a página do HomeQube",
  "ITEM4-SUBITEM4": "Cole a URL do Solana Explorer na caixa de texto fornecida na página de reivindicação do Qube.",
  "ITEM4-SUBITEM5": " Clique no botão 'Enviar' e aguarde o lançamento do Qube Token no ar em 2 dias.",
  "ITEM4-SUBITEM6": "NOTA: Caso os Qubes não cheguem em 2 dias, o usuário pode enviar um e-mail para a equipe via ",

  "ITEM5": "QUANTOS QUBE TOKENS RECEBEREI APÓS COMPRAR UM HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "A quantidade de Qube a ser recebida pelo usuário depende da taxa de câmbio em USD da Solana no momento da compra. Qubes estão atrelados a US$ 0,75 por token.",
  "ITEM5-SUBITEM2": "Por exemplo, se um usuário comprar um HomeQube NFT a 9 Sol e valer US$ 45/Sol no momento da compra, o usuário receberá 540 Qubes.",
  "ITEM5-SUBITEM3": "NOTA: Qubes não são creditados automaticamente na compra de um HomeQube NFT. O usuário deve processar a reivindicação de seu",
  "ITEM5-LINKITEM1": "aqui",

  "ITEM6": "POSSO POSTAR MINHA PRÓPRIA COLEÇÃO NFT NO HOMEQUBE? QUE TIPOS DE NFT POSSO LEILHAR PARA VENDER NA PLATAFORMA?",
  "ITEM6-SUBITEM1": "O HomeQube aceita NFTs relacionados ao design, montagem e peças da casa. Os formatos aceitos incluem arquivos de imagem (.jpg, .gif, .svg) e 3D (.glb).",
  "ITEM6-SUBITEM2": "NOTA: Postar uma NFT no HomeQube custa 5 Qubes.",

  "ITEM7": "COMO ADICIONAR MINHA COLEÇÃO NFT DE DESIGN DE CASA AO SITE HOMEQUBE?",
  "ITEM7-SUBITEM1": "Em breve estaremos adicionando esta funcionalidade.",

  "ITEM8": "ONDE POSSO SABER MAIS SOBRE O HOMEQUBE?",
  "ITEM8-SUBITEM1": "Acesse aqui",
  "ITEM8-OTHERTEXT1": "para mais detalhes sobre a plataforma."
}
